{
    "Quotes": [
        "Wir sind so schön kaputt, doch wir sind nicht allein. Wir sind nicht perfekt und wollten's nie sein.",
        "Wir sind so schön kaputt, doch wir sind nicht allein. Wir sind nicht perfekt und wollten's nie sein.",
        "Klar kannst du dich melden, aber bitte nicht bei mir! Klar sieht man sich wieder, aber ganz bestimmt nicht wir!",
        "Wir sind für immer jung, doch bleiben immer die Alten.",
        "Wenn jeder jedem hilft, wo kommn wir denn da hin? Es ist alle gegen alle, du weißt wie Menschen sind.",
        "Nur du und ich, nur wir beide, das kann für immer so bleiben.",
        "Klar kannst du dich melden, aber bitte nicht bei mir! Klar sieht man sich wieder, aber ganz bestimmt nicht wir!",
        "Denn wir machen 24/7 viel zu viele Sachen, die wir gar nicht wirklich lieben.",
        "Wir sind für immer jung, doch bleiben immer die Alten.",
        "Es gibt Millionen Liebeslieder. Ich erkenn' dich darin wieder. Viel zu viele Liebeslieder. Alle handeln von dir.",
        "Und ich denk mir: Ach wie gut das keiner weiß, dass ich ganz elegant auf dich und deine Meinung scheiß.",
        "Wenn jeder jedem hilft, wo kommn wir denn da hin? Es ist alle gegen alle, du weißt wie Menschen sind.",
        "Ich will nur, dass du weißt. Wie oft ich Briefe an dich schreib. Und sie wieder zerreiß. Und, dass ich dich liebe und so'n Scheiß.",
        "Wozu ne‘ teure Uhr, wenn ich dann keine Zeit hab‘.",
        "Ich werd niemals so wie ihr, denn ihr träumt nur noch im Schlaf, um am Tag zu funktionieren.",
        "Lass mal was machen, was wir nie mehr vergessen.",
        "Ich frag mich, ob das Liebe ist, wenn man so unentschieden ist. Und das frisst mich auf, ich halt das nich' mehr aus.",
        "Manchmal wünsche ich mir, du wärst mir einfach egal.",
        "Dich vergessen ist 'ne Kunst. Denn jeder Song erinnert mich an uns.",
        "Und mein kleines Herz bounced, es ist fast wie im Traum.",
        "Wir teilen die beste Zeit bis zum letzten Tag. Teilen das letzte Glas, sind komplett im Arsch.",
        "Und weißt du, meine Freunde, die kennen mich am besten. Wir hab'n so viel erlebt zusammen, das kann man nicht ersetzen.",
        "Wir haben Ecken und Kanten, wie ein rollender Stein.",
        "Einen echten Freund erkennst du daran, dass er da ist, wenn du vollkommen am Arsch bist.",
        "Reißen wir uns gegenseitig raus oder reiten wir uns rein?",
        "Doch ein Teil von dir bleibt immer bei mir, denn die Tränen sind wie eintätowiert.",
        "Mancher kriegt alles, was er will. Hat dann nichts, was er wirklich braucht.",
        "Und ich scheiß auf alle Andern, einfach nur so aus Prinzip.",
        "Ich blockiere deine Nummer in jeder App. Endlich bist du für immer und ewig weg."
    ]

}